Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 네트워크 연결을 확인하고 다시 시도해주세요.
cs: Zkontrolujte připojení k síti a zkuste to znovu.
da: Tjek din netforbindelse, og prøv igen.
de: Prüfe deine Netzwerkverbindung und versuche es erneut.
el: Ελέγξτε τη σύνδεσή σας στο δίκτυο και δοκιμάστε ξανά.
en: Please check your network connection and try again.
es: Revisa tu conexión a internet e inténtalo de nuevo.
fi: Tarkista verkkoyhteys ja yritä uudelleen.
fr: Vérifiez votre connexion réseau et réessayez.
id: Periksa koneksi jaringan Anda lalu coba lagi.
it: Controlla la connessione di rete e riprova.
ja: ネットワーク接続を確認して、もう一度お試しください。
nb: Sjekk nettverkstilkoblingen og prøv igjen.
nl: Controleer je netwerkverbinding en probeer het opnieuw.
pl: Sprawdź połączenie z siecią i spróbuj ponownie.
pt_br: Verifique sua conexão com a internet e tente novamente.
ru: Проверьте подключение к сети и попробуйте ещё раз.
sv: Kontrollera nätverksanslutningen och försök igen.
th: โปรดตรวจสอบการเชื่อมต่อเครือข่ายแล้วลองอีกครั้ง
tr: Ağ bağlantınızı kontrol edip tekrar deneyin.
vi: Vui lòng kiểm tra kết nối mạng và thử lại.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網路連接後重試。

source: 노래 %@ 들을 수 있는 시간이에요
cs: Čas na poslech: %@
da: Nok tid til %@
de: Zeit für %@ Musik
el: αρκετός χρόνος για μουσική %@
en: enough time for %@
es: Tiempo para escuchar canciones: %@
fi: Aikaa kuunnella: %@
fr: Assez de temps pour %@ de musique
id: Cukup waktu untuk %@
it: Il tempo per ascoltare %@
ja: 音楽を%@聴ける時間です
nb: Tid nok til %@ musikk
nl: genoeg tijd voor %@
pl: tyle czasu wystarczy na muzykę: %@
pt_br: tempo para ouvir %@
ru: времени хватит на %@
sv: Tid nog för %@
th: เวลาพอฟังเพลง %@
tr: %@ müzik dinlemeye yetecek süre
vi: đủ thời gian nghe %@ nhạc
zh_hans: 够听 %@ 歌的时间
zh_hant: 夠聽 %@ 歌的時間

source: 노래를 들을 수 있는 시간이에요
cs: Tolik času stačí na poslech hudby
da: Nok tid til så meget musik
de: Zeit für so viel Musik
el: αρκετός χρόνος για τόση μουσική
en: enough time for that much music
es: Tiempo para escuchar música
fi: Aikaa kuunnella sen verran musiikkia
fr: Assez de temps pour écouter de la musique
id: Cukup waktu untuk mendengarkan lagu sebanyak itu
it: Il tempo per ascoltare tutta quella musica
ja: 音楽を聴ける時間です
nb: Tid nok til å høre så mye musikk
nl: genoeg tijd voor zoveel muziek
pl: tyle czasu wystarczy na muzykę
pt_br: tempo para ouvir essa quantidade de música
ru: времени хватит, чтобы послушать музыку
sv: Tid nog för så mycket musik
th: เวลาพอฟังเพลงได้มากขนาดนั้น
tr: Bu kadar müzik dinlemeye yetecek süre
vi: đủ thời gian để nghe chừng đó nhạc
zh_hans: 够听一阵子歌的时间
zh_hant: 夠聽一陣子歌的時間

source: 노마드
cs: Nomád
da: Nomade
de: Nomade
el: Νομάδας
en: Nomad
es: Nómada
fi: Nomadi
fr: Nomade
id: Nomaden
it: Nomade
ja: ノマド
nb: Nomade
nl: Nomade
pl: Nomada
pt_br: Nômade
ru: Кочевник
sv: Nomad
th: โนแมด
tr: Göçebe
vi: Du mục
zh_hans: 数字游民
zh_hant: 數位遊民

source: 노마드, 직장인, 학생, 개인 네 갈래를 준비했어요
cs: Připravili jsme čtyři typy: nomád, zaměstnanec, student, osobní
da: Fire slags at vælge imellem: nomade, kontor, studerende, privat
de: Vier Arten zur Auswahl: Nomade, Büro, Studium, Privat
el: Τέσσερις επιλογές: νομάδας, γραφείο, φοιτητής, προσωπική
en: Four kinds to choose from: nomad, office, student, personal
es: Hay cuatro opciones: nómada, oficina, estudiante y personal
fi: Valittavana neljä: nomadi, toimisto, opiskelija ja oma
fr: Quatre profils au choix : nomade, bureau, étudiant, personnel
id: Tersedia empat pilihan: nomaden, kantoran, pelajar, pribadi
it: Quattro tipi tra cui scegliere: nomade, ufficio, studente, personale
ja: ノマド、会社員、学生、個人の4種類を用意しました
nb: Fire typer å velge mellom: nomade, kontor, student, personlig
nl: Vier soorten om uit te kiezen: nomade, kantoor, student, persoonlijk
pl: Do wyboru cztery typy: nomada, pracownika, studenta i osobisty
pt_br: Quatro opções: nômade, escritório, estudante e pessoal
ru: Четыре варианта на выбор: кочевник, офис, учёба, личное
sv: Fyra sorter att välja mellan: nomad, kontor, student, privat
th: มีให้เลือก 4 แบบ: โนแมด พนักงานออฟฟิศ นักเรียน และส่วนตัว
tr: Dört seçenek hazırladık: göçebe, ofis, öğrenci, kişisel
vi: Có bốn nhóm để chọn: du mục, nhân viên, sinh viên, cá nhân
zh_hans: 准备了四种：数字游民、上班族、学生、个人
zh_hant: 準備了四種：數位遊民、上班族、學生、個人

source: 노을
cs: Jantar
da: Rav
de: Bernstein
el: Κεχριμπάρι
en: Amber
es: Ámbar
fi: Meripihka
fr: Ambre
id: Jingga
it: Ambra
ja: 夕焼け
nb: Rav
nl: Amber
pl: Bursztyn
pt_br: Âmbar
ru: Янтарный
sv: Bärnsten
th: อำพัน
tr: Kehribar
vi: Hổ phách
zh_hans: 晚霞色
zh_hant: 晚霞色

source: 누가 "계좌 알려주세요" 할 때
cs: Když se někdo zeptá „Jaké máte číslo účtu?“
da: Når nogen spørger: "Hvad er dit kontonummer?"
de: Wenn jemand fragt: „Wie lautet deine Kontonummer?“
el: Όταν κάποιος ρωτά «Ποιος είναι ο λογαριασμός σας;»
en: When someone asks "What's your account number?"
es: Cuando alguien te dice "pásame tu cuenta"
fi: Kun joku kysyy "Mikä on tilinumerosi?"
fr: Quand quelqu'un demande « Votre RIB ? »
id: Saat seseorang bertanya "Nomor rekening Anda?"
it: Quando qualcuno chiede "Che IBAN hai?"
ja: 誰かに「口座を教えて」と聞かれたとき
nb: Når noen spør "Hva er kontonummeret ditt?"
nl: Als iemand vraagt: "Wat is je rekeningnummer?"
pl: Gdy ktoś pyta: „Podaj numer konta”
pt_br: Quando alguém pergunta "Qual é a sua conta?"
ru: Когда просят: «Скажите номер счёта»
sv: När någon frågar "Vad är ditt kontonummer?"
th: เมื่อมีคนถามว่า "ขอเลขบัญชีหน่อย"
tr: Biri "Hesap numaranızı alabilir miyim?" dediğinde
vi: Khi ai đó hỏi "Số tài khoản của bạn là gì?"
zh_hans: 有人问“账号发我一下”的时候
zh_hant: 有人問「帳號發我一下」的時候

source: 누르면 그 빈칸이 들어가고, 예전에 넣어 둔 값도 함께 따라와요
cs: Klepnutím pole vložíte, uložené hodnoty se přidají také
da: Tryk på et for at indsætte det. De værdier, du gemte til det, følger med
de: Tippe eines an, um es einzufügen. Die gespeicherten Werte kommen mit.
el: Πατήστε ένα για να εισαχθεί, μαζί με τις τιμές που έχετε αποθηκεύσει γι' αυτό
en: Tap one to insert it, and the values you saved for it come along
es: Al tocar uno, se inserta ese campo junto con los valores que guardaste antes
fi: Napauta kenttää, niin se lisätään arvoineen, jotka olet tallentanut sille
fr: Touchez-en un pour l'insérer, les valeurs enregistrées suivent
id: Ketuk untuk menyisipkannya, nilai yang pernah Anda simpan ikut muncul
it: Tocca un campo per inserirlo, insieme ai valori salvati per esso
ja: タップするとその入力欄が入り、以前入れた値も一緒に付いてきます
nb: Trykk på ett for å sette det inn. Verdiene du har lagret for det følger med
nl: Tik op een invulveld om het in te voegen, de bewaarde waarden komen mee
pl: Stuknij pole, aby je wstawić. Zapisane wartości pojawią się razem z nim
pt_br: Toque em um para inseri-lo, junto com os valores que você já salvou
ru: Нажмите, чтобы вставить поле, и сохранённые для него значения появятся вместе с ним
sv: Tryck på ett för att infoga det. Värdena du sparat för det följer med
th: แตะเพื่อใส่ช่องกรอกนั้น พร้อมค่าที่เคยบันทึกไว้
tr: Birine dokunursanız o alan eklenir, daha önce girdiğiniz değerler de gelir
vi: Chạm vào một ô để chèn, các giá trị bạn đã lưu cho ô đó sẽ đi kèm
zh_hans: 点一下就把那个空位填进去，之前存的值也会跟着来
zh_hant: 點一下就把那個空位填進去，之前存的值也會跟著來

source: 누를 곳마다 물결이 번져서 다음에 무엇을 할지 알 수 있어요
cs: Vlnka ukáže, kam klepnout dál
da: En bølge viser, hvad du skal trykke på næste gang
de: Eine Welle zeigt dir, was du als Nächstes antippen kannst
el: Ένας κυματισμός δείχνει πού να πατήσετε στη συνέχεια
en: A ripple shows you what to tap next
es: Cada toque muestra una onda que te indica qué hacer después
fi: Aalto näyttää, mitä napautat seuraavaksi
fr: Une ondulation indique quoi toucher ensuite
id: Riak menunjukkan apa yang perlu diketuk berikutnya
it: Un'onda mostra dove toccare dopo
ja: タップする場所に波紋が広がり、次の操作がわかります
nb: En bølge viser hva du kan trykke på neste gang
nl: Een rimpeling laat zien waar je hierna op tikt
pl: Fala pokazuje, gdzie stuknąć w następnej kolejności
pt_br: Uma onda mostra onde tocar em seguida
ru: Рябь подскажет, что нажать дальше
sv: En krusning visar vad du ska trycka på härnäst
th: มีระลอกคลื่นบอกว่าควรแตะตรงไหนต่อ
tr: Dokunduğunuz yerde dalga yayılır, sıradaki adımı görürsünüz
vi: Hiệu ứng gợn sóng cho bạn biết nên chạm vào đâu tiếp theo
zh_hans: 每个该点的地方都会泛起一圈涟漪，让你知道下一步该做什么
zh_hant: 每個該點的地方都會泛起一圈漣漪，讓你知道下一步該做什麼

source: 누적 사용 횟수
cs: Celkem použití
da: Samlet brug
de: Nutzungen gesamt
el: Συνολικές χρήσεις
en: Total uses
es: Usos totales
fi: Käyttökerrat yhteensä
fr: Utilisations totales
id: Total pemakaian
it: Utilizzi totali
ja: 累計使用回数
nb: Totalt antall bruk
nl: Totaal gebruik
pl: Użycia łącznie
pt_br: Total de usos
ru: Всего использований
sv: Totalt antal användningar
th: จำนวนครั้งที่ใช้ทั้งหมด
tr: Toplam kullanım
vi: Tổng số lần dùng
zh_hans: 累计使用次数
zh_hant: 累計使用次數

source: 누적 실행
cs: Celkem spuštění
da: Samlede starter
de: Starts gesamt
el: Συνολικές εκκινήσεις
en: Total launches
es: Aperturas totales
fi: Käynnistykset yhteensä
fr: Lancements totaux
id: Total peluncuran
it: Avvii totali
ja: 累計起動回数
nb: Totalt antall åpninger
nl: Totaal aantal starts
pl: Uruchomienia łącznie
pt_br: Total de execuções
ru: Всего запусков
sv: Totalt antal starter
th: เปิดใช้ทั้งหมด
tr: Toplam açılış
vi: Tổng số lần mở
zh_hans: 累计启动
zh_hant: 累計啓動

source: 눈 덮인 카드에 쓸 때마다 발자국이 하나씩 남아요.
cs: Na zasněžených kartách zůstane při každém použití jedna stopa.
da: Snedækkede kort får ét fodspor for hver brug.
de: Auf verschneiten Karten bleibt bei jeder Nutzung ein Fußabdruck.
el: Οι κάρτες με χιόνι κρατούν ένα αποτύπωμα για κάθε χρήση.
en: Snow-covered cards keep one footprint per use.
es: Las tarjetas cubiertas de nieve dejan una huella por cada uso.
fi: Lumisiin kortteihin jää yksi jalanjälki jokaisesta käytöstä.
fr: Sur les cartes enneigées, chaque utilisation laisse une empreinte.
id: Kartu bersalju meninggalkan satu jejak kaki setiap kali dipakai.
it: Sulle carte coperte di neve resta un'impronta a ogni utilizzo.
ja: 雪をかぶったカードに、使うたび足跡が1つ残ります。
nb: Snødekte kort får ett fotspor for hver bruk.
nl: Op kaarten vol sneeuw blijft per gebruik één voetafdruk achter.
pl: Każde użycie zostawia ślad na pokrytej śniegiem karcie.
pt_br: Nos cartões cobertos de neve, cada uso deixa uma pegada.
ru: На заснеженной карточке при каждом использовании остаётся след.
sv: Snötäckta kort får ett fotspår för varje användning.
th: การ์ดที่ปกคลุมด้วยหิมะจะมีรอยเท้าเพิ่มหนึ่งรอยทุกครั้งที่ใช้
tr: Karlı kartlarda her kullanımda bir ayak izi kalır.
vi: Thẻ phủ tuyết giữ lại một dấu chân mỗi lần dùng.
zh_hans: 在积雪的卡片上，每用一次就留下一个脚印。
zh_hant: 在積雪的卡片上，每用一次就留下一個腳印。

source: 눈과 발자국
cs: Sníh a stopy
da: Sne og fodspor
de: Schnee und Fußspuren
el: Χιόνι και αποτυπώματα
en: Snow & footprints
es: Nieve y huellas
fi: Lumi ja jalanjäljet
fr: Neige et empreintes
id: Salju & jejak kaki
it: Neve e impronte
ja: 雪と足跡
nb: Snø og fotspor
nl: Sneeuw en voetafdrukken
pl: Śnieg i ślady
pt_br: Neve e pegadas
ru: Снег и следы
sv: Snö och fotspår
th: หิมะและรอยเท้า
tr: Kar ve ayak izleri
vi: Tuyết và dấu chân
zh_hans: 雪与脚印
zh_hant: 雪與腳印

source: 눌러 넣은 글이 사라지던 문제, 안내가 중간에 끊기던 문제, 카테고리 배경색이 없어진 문제를 고쳤어요
cs: Opraveno: mizející vložený text, přerušený průvodce a chybějící barvy pozadí kategorií
da: Rettet: indsat tekst, der forsvandt, vejledningen, der stoppede midtvejs, og manglende baggrundsfarver på kategorier
de: Behoben: Eingefügter Text verschwand, die Einführung brach mittendrin ab, und Hintergrundfarben von Kategorien fehlten
el: Διορθώθηκαν: κείμενο που εξαφανιζόταν μετά την εισαγωγή, οδηγός που σταματούσε στη μέση και χαμένα χρώματα φόντου κατηγορίας
en: Fixed: inserted text disappearing, the tutorial stopping midway, and missing category background colors
es: Corregimos el texto insertado que desaparecía, la guía que se cortaba a la mitad y el color de fondo de las categorías que faltaba
fi: Korjattu: lisätty teksti katosi, opastus keskeytyi ja luokkien taustavärit puuttuivat
fr: Corrigé : texte inséré qui disparaissait, guide qui s'arrêtait en route et couleurs de fond de catégorie manquantes
id: Perbaikan: teks yang disisipkan hilang, panduan berhenti di tengah, dan warna latar kategori hilang
it: Corretti: testo inserito che spariva, guida che si interrompeva a metà e colori di sfondo delle categorie mancanti
ja: 入力した文字が消える問題、案内が途中で止まる問題、カテゴリの背景色が消える問題を修正しました
nb: Rettet: innsatt tekst som forsvant, veiledningen som stoppet midtveis, og manglende bakgrunnsfarger på kategorier
nl: Opgelost: ingevoegde tekst die verdween, de uitleg die halverwege stopte en ontbrekende achtergrondkleuren van categorieën
pl: Naprawiono: znikanie wstawionego tekstu, przerywanie samouczka w połowie i brak kolorów tła kategorii
pt_br: Corrigimos o texto inserido que sumia, o tutorial que parava no meio e as cores de fundo de categoria que desapareciam
ru: Исправлено: исчезновение вставленного текста, обрыв обучения на середине и пропавший фон категорий
sv: Åtgärdat: infogad text som försvann, guiden som stannade halvvägs och saknade bakgrundsfärger för kategorier
th: แก้ปัญหาข้อความที่แทรกแล้วหายไป คำแนะนำที่หยุดกลางคัน และสีพื้นหลังหมวดหมู่ที่หายไป
tr: Eklenen metnin kaybolması, rehberin yarıda kesilmesi ve kategori arka plan renklerinin kaybolması düzeltildi
vi: Đã sửa: chữ vừa chèn biến mất, phần hướng dẫn dừng giữa chừng và màu nền danh mục bị mất
zh_hans: 修复了：填入的文字会消失、引导中途中断、分类背景色丢失的问题
zh_hant: 修復了：填入的文字會消失、引導中途中斷、分類背景色丟失的問題

source: 눌러서 그대로 입력하는 단축어
cs: Fráze, kterou klepnutím zadáte beze změny
da: En frase, du trykker på for at skrive den som den er
de: Ein Textbaustein, den du antippst und der unverändert eingegeben wird
el: Φράση που πατάτε για να πληκτρολογηθεί αυτούσια
en: A snippet you tap to type as is
es: Una frase que tocas para escribirla tal cual
fi: Fraasi, jonka napautat kirjoittaaksesi sellaisenaan
fr: Une phrase que vous touchez pour la saisir telle quelle
id: Frasa yang tinggal diketuk untuk diketik apa adanya
it: Una frase che tocchi per scrivere così com'è
ja: タップしてそのまま入力する定型文
nb: En frase du trykker på for å skrive inn som den er
nl: Een fragment dat je aantikt om het letterlijk in te voeren
pl: Fraza, którą stukasz, by wpisać ją bez zmian
pt_br: Uma Frase que você toca para digitar como está
ru: Фраза, которая вводится по нажатию как есть
sv: En fras som du trycker på för att skriva in som den är
th: ข้อความด่วนที่แตะแล้วพิมพ์ตามที่บันทึกไว้
tr: Dokunarak olduğu gibi yazdığınız ifade
vi: Cụm từ bạn chạm để nhập nguyên văn
zh_hans: 点一下就原样输入的短语
zh_hant: 點一下就原樣輸入的短語

source: 눌러서 넣습니다. 길게 누르면 클립보드에 복사합니다
cs: Klepnutím vložíte. Podržením zkopírujete do schránky.
da: Tryk for at indsætte. Hold nede for at kopiere til udklipsholderen.
de: Tippen zum Einfügen. Gedrückt halten, um in die Zwischenablage zu kopieren.
el: Πατήστε για εισαγωγή. Πατήστε παρατεταμένα για αντιγραφή στο πρόχειρο
en: Tap to insert. Touch and hold to copy to the clipboard.
es: Toca para insertar. Mantén presionado para copiar al portapapeles
fi: Napauta lisätäksesi. Kopioi leikepöydälle painamalla pitkään.
fr: Touchez pour insérer. Touchez longuement pour copier dans le presse-papiers.
id: Ketuk untuk menyisipkan. Tahan untuk menyalin ke papan klip.
it: Tocca per inserire. Tieni premuto per copiare negli appunti.
ja: タップで入力します。長押しでクリップボードにコピーします
nb: Trykk for å sette inn. Trykk og hold for å kopiere til utklippstavlen.
nl: Tik om in te voegen. Houd ingedrukt om naar het klembord te kopiëren.
pl: Stuknij, by wstawić. Przytrzymaj, by skopiować do schowka.
pt_br: Toque para inserir. Toque e segure para copiar para a área de transferência.
ru: Нажмите, чтобы вставить. Нажмите и удерживайте, чтобы скопировать в буфер обмена
sv: Tryck för att infoga. Håll nedtryckt för att kopiera till urklipp.
th: แตะเพื่อใส่ กดค้างเพื่อคัดลอกไปยังคลิปบอร์ด
tr: Eklemek için dokunun. Panoya kopyalamak için basılı tutun
vi: Chạm để chèn. Chạm giữ để sao chép vào bảng tạm
zh_hans: 轻点即可输入，长按复制到剪贴板。
zh_hant: 輕點即可輸入，長按複製到剪貼簿。

source: 눌러서 바로 넘어가기
cs: Klepnutím přeskočíte
da: Tryk for at springe videre
de: Tippen zum Überspringen
el: Πατήστε για να προχωρήσετε
en: Tap to skip ahead
es: Toca para saltar
fi: Napauta ohittaaksesi odotuksen
fr: Appuyer pour passer
id: Ketuk untuk lanjut
it: Tocca per saltare l'attesa
ja: タップしてすぐ進む
nb: Trykk for å hoppe videre
nl: Tik om door te gaan
pl: Stuknij, by pominąć
pt_br: Toque para pular a espera
ru: Нажмите, чтобы пропустить
sv: Tryck för att hoppa över
th: แตะเพื่อข้าม
tr: Atlamak için dokunun
vi: Chạm để bỏ qua
zh_hans: 点一下直接跳过
zh_hant: 點一下直接跳過

source: 눌러서 이 빈칸을 펼칩니다
cs: Klepnutím otevřete toto pole
da: Tryk for at åbne dette udfyldningsfelt
de: Tippen, um dieses Ausfüllfeld zu öffnen
el: Πατήστε για να ανοίξει αυτό το πεδίο συμπλήρωσης
en: Tap to open this blank
es: Toca para abrir este campo
fi: Napauta avataksesi tämän kentän
fr: Appuyer pour ouvrir ce champ
id: Ketuk untuk membuka kolom isian ini
it: Tocca per aprire questo campo
ja: タップしてこの入力欄を開きます
nb: Trykk for å åpne dette feltet
nl: Tik om dit invulveld te openen
pl: Stuknij, by otworzyć to pole
pt_br: Toque para abrir este campo
ru: Нажмите, чтобы открыть это поле
sv: Tryck för att öppna det här ifyllnadsfältet
th: แตะเพื่อขยายช่องกรอกนี้
tr: Bu alanı açmak için dokunun
vi: Chạm để mở ô này
zh_hans: 点一下展开这个填空位
zh_hant: 點一下展開這個填空位

source: 눌러서 이 이름으로 단축어를 추가합니다
cs: Klepnutím přidáte frázi s tímto názvem
da: Tryk for at tilføje en frase med dette navn
de: Tippen, um einen Textbaustein mit diesem Namen hinzuzufügen
el: Πατήστε για να προσθέσετε φράση με αυτό το όνομα
en: Tap to add a snippet with this name
es: Toca para agregar una frase con este nombre
fi: Napauta lisätäksesi fraasin tällä nimellä
fr: Appuyer pour ajouter une phrase avec ce nom
id: Ketuk untuk menambah frasa dengan nama ini
it: Tocca per aggiungere una frase con questo nome
ja: タップしてこの名前で定型文を追加します
nb: Trykk for å legge til en frase med dette navnet
nl: Tik om een fragment met deze naam toe te voegen
pl: Stuknij, by dodać frazę o tej nazwie
pt_br: Toque para adicionar uma frase com este nome
ru: Нажмите, чтобы добавить фразу с этим именем
sv: Tryck för att lägga till en fras med det här namnet
th: แตะเพื่อเพิ่มข้อความด่วนด้วยชื่อนี้
tr: Bu isimle ifade eklemek için dokunun
vi: Chạm để thêm cụm từ với tên này
zh_hans: 点一下就用这个名字添加短语
zh_hant: 點一下就用這個名字新增短語

source: 눌러서 이 이름으로 추가
cs: Klepnutím přidáte s tímto názvem
da: Tryk for at tilføje med dette navn
de: Tippen, um mit diesem Namen hinzuzufügen
el: Πατήστε για προσθήκη με αυτό το όνομα
en: Tap to add with this name
es: Toca para agregar con este nombre
fi: Napauta lisätäksesi tällä nimellä
fr: Appuyer pour ajouter avec ce nom
id: Ketuk untuk menambah dengan nama ini
it: Tocca per aggiungere con questo nome
ja: タップしてこの名前で追加
nb: Trykk for å legge til med dette navnet
nl: Tik om met deze naam toe te voegen
pl: Stuknij, by dodać z tą nazwą
pt_br: Toque para adicionar com este nome
ru: Нажмите, чтобы добавить с этим именем
sv: Tryck för att lägga till med det här namnet
th: แตะเพื่อเพิ่มด้วยชื่อนี้
tr: Bu isimle eklemek için dokunun
vi: Chạm để thêm với tên này
zh_hans: 点一下用这个名字添加
zh_hant: 點一下用這個名字新增

source: 눌러서 채워서 추가해보기
cs: Klepnutím doplníte a přidáte
da: Tryk for at udfylde og tilføje
de: Tippen, um auszufüllen und hinzuzufügen
el: Πατήστε για να συμπληρώσετε και να προσθέσετε
en: Tap to fill in and add
es: Toca para llenar y agregar
fi: Napauta täyttääksesi ja lisätäksesi
fr: Appuyer pour remplir et ajouter
id: Ketuk untuk mengisi dan menambah
it: Tocca per compilare e aggiungere
ja: タップして入力し、追加してみる
nb: Trykk for å fylle ut og legge til
nl: Tik om in te vullen en toe te voegen
pl: Stuknij, by uzupełnić i dodać
pt_br: Toque para preencher e adicionar
ru: Нажмите, чтобы заполнить и добавить
sv: Tryck för att fylla i och lägga till
th: แตะเพื่อกรอกและเพิ่ม
tr: Doldurup eklemek için dokunun
vi: Chạm để điền và thêm
zh_hans: 点一下填好再添加
zh_hant: 點一下填好再新增

source: 눌러서 추가해보기
cs: Klepnutím zkusíte přidat
da: Tryk for at prøve at tilføje
de: Tippen zum Ausprobieren
el: Πατήστε για να δοκιμάσετε την προσθήκη
en: Tap to try adding
es: Toca para probar a agregar
fi: Napauta kokeillaksesi lisäämistä
fr: Appuyer pour essayer
id: Ketuk untuk mencoba menambah
it: Tocca per provare ad aggiungere
ja: タップして追加してみる
nb: Trykk for å prøve å legge til
nl: Tik om toe te voegen
pl: Stuknij, by spróbować dodać
pt_br: Toque para experimentar
ru: Нажмите, чтобы попробовать добавить
sv: Tryck för att prova att lägga till
th: แตะเพื่อลองเพิ่ม
tr: Eklemeyi denemek için dokunun
vi: Chạm để thử thêm
zh_hans: 点一下试着添加
zh_hant: 點一下試著新增

source: 늘 이 자리: %@
cs: Vždy tady: %@
da: Altid her: %@
de: Immer hier: %@
el: Πάντα εδώ: %@
en: Always here: %@
es: Siempre aquí: %@
fi: Aina tässä: %@
fr: Toujours ici : %@
id: Selalu di sini: %@
it: Sempre qui: %@
ja: 常にここ: %@
nb: Alltid her: %@
nl: Altijd hier: %@
pl: Zawsze tu: %@
pt_br: Sempre aqui: %@
ru: Всегда здесь: %@
sv: Alltid här: %@
th: ประจำที่นี่: %@
tr: Hep burada: %@
vi: Luôn ở đây: %@
zh_hans: 固定在此：%@
zh_hant: 固定在此：%@

source: 능숙
cs: Expert
da: Ekspert
de: Profi
el: Έμπειρος
en: Expert
es: Experto
fi: Kokenut
fr: Expert
id: Mahir
it: Esperto
ja: 上級
nb: Erfaren
nl: Ervaren
pl: Ekspert
pt_br: Avançado
ru: Эксперт
sv: Expert
th: ชำนาญ
tr: Uzman
vi: Thành thạo
zh_hans: 精通
zh_hant: 精通

source: 능숙한 사람
cs: Zkušený uživatel
da: Ekspertbruger
de: Erfahrene Person
el: Έμπειρος χρήστης
en: Expert user
es: Usuario experto
fi: Kokenut käyttäjä
fr: Utilisateur expert
id: Pengguna mahir
it: Utente esperto
ja: 使い慣れた人
nb: Erfaren bruker
nl: Ervaren gebruiker
pl: Ekspert
pt_br: Usuário avançado
ru: Опытный пользователь
sv: Expertanvändare
th: ผู้ใช้ที่ชำนาญ
tr: Uzman kullanıcı
vi: Người thành thạo
zh_hans: 精通的用户
zh_hant: 精通的使用者

source: 다 됐어요. 저장하면 키보드에 바로 올라가요.
cs: Hotovo. Po uložení se fráze rovnou objeví na klávesnici.
da: Så er den klar. Gem den, så ligger den straks på tastaturet.
de: Fertig. Nach dem Speichern liegt er direkt auf deiner Tastatur.
el: Όλα έτοιμα. Αν αποθηκεύσετε, θα εμφανιστεί αμέσως στο πληκτρολόγιο.
en: All set. Save it and it goes straight to your keyboard.
es: Listo. Al guardarla, aparece de inmediato en tu teclado.
fi: Valmista. Tallenna, niin fraasi on heti näppäimistössäsi.
fr: Tout est prêt. Enregistrez, et la phrase apparaît sur votre clavier.
id: Sudah siap. Simpan, dan frasa langsung muncul di keyboard Anda.
it: Tutto pronto. Salvala e sarà subito sulla tastiera.
ja: できました。保存するとすぐキーボードに並びます。
nb: Alt klart. Lagre, så ligger den på tastaturet med én gang.
nl: Klaar. Bewaar het en het staat meteen op je toetsenbord.
pl: Gotowe. Po zapisaniu fraza trafi od razu na klawiaturę.
pt_br: Tudo pronto. Ao salvar, ela já aparece no teclado.
ru: Готово. Сохраните, и фраза сразу появится на клавиатуре.
sv: Klart. Spara så hamnar den direkt på tangentbordet.
th: เรียบร้อย บันทึกแล้วจะขึ้นบนคีย์บอร์ดทันที
tr: Hazır. Kaydedince doğrudan klavyenize eklenir.
vi: Xong rồi. Lưu lại là cụm từ lên bàn phím ngay.
zh_hans: 都好了。保存之后马上就在键盘上了。
zh_hant: 都好了。儲存之後馬上就在鍵盤上了。

source: 다 읽을 수 있는 시간이에요
cs: dost času na přečtení od první do poslední stránky
da: Tid nok til at læse dem fra ende til anden
de: Zeit, sie von vorne bis hinten zu lesen
el: Αρκετός χρόνος για να τα διαβάσετε όλα
en: enough time to read them cover to cover
es: Alcanza para leerlos completos
fi: aikaa lukea ne kaikki alusta loppuun
fr: de quoi tout lire, de la première à la dernière page
id: cukup waktu untuk membacanya sampai habis
it: abbastanza tempo per leggerli da cima a fondo
ja: 端から端まで読める時間です
nb: nok tid til å lese dem fra perm til perm
nl: genoeg tijd om alles van begin tot eind te lezen
pl: dość czasu, by przeczytać je od deski do deski
pt_br: tempo suficiente para ler tudo do início ao fim
ru: времени хватит, чтобы прочитать от корки до корки
sv: tillräckligt för att läsa dem från pärm till pärm
th: เวลาพออ่านจบทั้งเล่ม
tr: Baştan sona okumaya yetecek süre
vi: đủ thời gian để đọc hết từ đầu đến cuối
zh_hans: 够从头读到尾的时间
zh_hant: 夠從頭讀到尾的時間
